{
	"Инструменты": {
		"Детектор \"Отклик\"": "\n\t<h1>Детектор \"Отклик\"</h1>\n\t<p><img src=\"https://cdn.discordapp.com/attachments/589011699529678860/602084798776868874/5622cb075f63.png\" alt=\"\" /></p>\n\t<p>Вам надоело зарабатывать на фикалиях плоти, которую вы заперли на свиноферме ценой своей куртки? Вы хотите себе БЛАГОСЛОВЕНИЕ СВЯТОЙ ЗАРИ? ну иль прост деняк нит? Ну и наконец вы просто хотите начать свои первые поиски артефактов? Вам точно понравится экономичное решение для всех аномалий кордона! Де-теее-ктоор ОТКЛИК КОНЕЧНО ЖЕ! Не сварог! И даже не гавёный Велес для всяких понтов! Отклик мать твою! Говорят то, что его по пьяни придумал некий Лебедев на болоте. Так, вы взяли в руки измазанный в говне детектор. Первым делом откройте крышку, затем нажмите на кнопку, походите около аномалии с включённым детектором, если запищит значит в аномалии есть артефакт(ы) или кончается заряд. Если вы ходите, ходите и ничего не происходит, то скорее всего произошло одно из следующих событий: кончился заряд, продали без батареек, это муляж, в аномалиях правда нет артефактов, ваш супер детектор не может уловить эти артефакты. Также данный детектор является эталоном дизайна пост-советской пьянки</p>\n\t<p>Авторы: ZRITEL</p>\n\n"
	},
	"Eда": {
		"Завтрак туриста": "\n\t<h1>Батон</h1>\n\t<p>Батоны нынче херовые стали делать, но жрать то хочется, вот и приходится за него сидору башлять, чтобы не загнуться. Голод этой булкой особо не утолить, так что приходится брать по паре, а то и тройке.\nХодят слухи что один сталкер им кровососа убил... ректально... вот он какой, чернобыльский батон!</p>\n\t<p>Авторы: rastick</p>\n\t\n"
	},
	"Броня": {
		"ССП-99": "\n\t<p><img src=\"https://cdn.discordapp.com/attachments/589011699529678860/698914296456806460/3F3F3F3F3F3F_1.png\" alt=\"\" /></p>\n\t<p>Созданный для работы в условиях Зоны костюм химической защиты ССП-99. Используется экспедициями учёных и сотрудничающих с ними сталкеров-экологов. Встроенная система фильтрации воздуха и кондиционирования. Не рассчитан на ведение боевых действий.</p>\n\t<p>Авторы: Шульц</p>\n\n"
	}
}